acpi
alacritty
alsa-utils
autoconf
automake
baobab
base
bat
binutils
bison
brightnessctl
browserpass
browserpass-chromium
browserpass-firefox
bspwm
calibre
celluloid
cmatrix
ddcutil
dhcpcd
dialog
discord
dzen2
efibootmgr
emacs
eog
evince
exa
fakeroot
fd
feh
file
file-roller
findutils
firefox
flex
gawk
gcc
gettext
git
git-delta
gnome-calculator
gnome-color-manager
gnome-disk-utility
gnome-settings-daemon
gnuplot
grep
grilo-plugins
groff
grub
gtk-engine-murrine
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hsetroot
htop
hunspell-en_us
inetutils
intel-ucode
jq
kdeconnect
kitty
libtool
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
linux-headers
lxappearance
lxsession
m4
maim
make
man-db
man-pages
mpd
mpv
mtools
mtpfs
mutter
nautilus
ncmpcpp
nemo
neofetch
netctl
network-manager-applet
networkmanager
newsboat
nitrogen
nodejs
npm
ntp
obs-studio
openssh
orca
os-prober
pacgraph
pacman
pacman-contrib
pandoc
pass
patch
pavucontrol
pkgconf
playerctl
polkit-gnome
python-pip
qtpass
ranger
rofi
rofi-pass
rygel
scrot
sed
simple-scan
spectacle
sshfs
sudo
sushi
sxhkd
sxiv
telegram-desktop
texinfo
timidity++
tmux
tracker
tracker-miners
tracker3
tracker3-miners
ttf-hack
ttf-joypixels
ueberzug
vi
vim
vino
vlc
warpinator
which
wmctrl
wpa_supplicant
xclip
xdg-user-dirs-gtk
xorg-server
xorg-xinit
xorg-xsetroot
xsel
zathura
zathura-pdf-mupdf
zsh
